package pro.sky.telegrambot.other;

public class Information {
    public static final String TRIAL_NOT_SUCCESSFUL = """
            "Здравствуйте, хотим сообщить вам, что вы не справились с заботой о своем новом друге, и вам нужно вернуть его в приют.
            Наши волонтёры готовы помочь вам с этим процессом и забрать животное сами."
            """;
    public static final String TRIAL_EXTENDED = """
            Ваш испытательный срок продлён. Пожалуйста свяжитесь с волонтёрами.
            """;

    public static final String SUCCESSFUL = """
            Ваш испытательный срок завершён. Пожалуйста свяжитесь с волонтёрами.
            """;
    public static final String TRANSPORTATION_OF_THE_ANIMAL = """
             1. Используйте только рекомендованные переноски для перевозки животных. Они должны иметь достаточное пространство для комфортного передвижения и хорошую вентиляцию.
             2. Убедитесь, что ваш питомец имеет все необходимые прививки и медицинские документы, прежде чем перевозить его.
             3. Дайте питомцу привыкнуть к переноске, в котором он будет перевозиться, чтобы он чувствовал себя более комфортно.
             4. Никогда не оставляйте своего питомца в переноске в течение продолжительного времени, даже если это возможно.
             5. Если вы путешествуете на большие расстояния, сделайте паузы для того, чтобы ваш питомец смог выйти из переноски, выпить воды и растянуть ноги.
             6. Проверяйте своего питомца регулярно во время поездки, чтобы убедиться в его комфорте и безопасности.
            """;

}
