{
  "shelter.info": "Если вы хотите взять собаку, не ищите питомник, в котором можно купить щенка - просто свяжитесь с нами, и вы обязательно найдете себе самого лучшего друга. Во всем мире это уже стало доброй традицией - человек,который решил завести питомца, обращается в приют, чтобы подарить заботу и любовь тому, кто уже появился на свет,но ему почему-то досталась нелегкая судьба. Мы поможем вам выбрать животное с учетом ваших пожеланий и предпочтений,с радостью познакомим со всеми нашими собаками. Все наши питомцы привиты и стерилизованы",
  "shelter.work.schedule": "Приют открыт к свободному посещению в выходные с 12.00 до 18.00 часов, в остальное время посещение возможно только для желающих забрать питомца домой.",
  "shelter.address" : "Мы находимся по адресу: МО, д. Бирюлево. Более подробную информацию можно получить по телефону 900-700",
  "security.phone" : "Для того, чтобы получить пропуск на территорию, позвоните по номеру 900-701, оставьте свои данные и и сообщите о планируемой дате и время посещения",
  "driving.directions": "https://img.freepik.com/free-photo/3d-view-of-map_23-2150471677.jpg?size=626&ext=jpg&ga=GA1.1.1803636316.1701216000&semt=ais",
  "visiting.rules" : "Пребывание на территории приюта проходит исключительно в сопровождении сотрудника приюта. Посещение приюта лицам не достигшим 18 лет, без сопровождающего совершеннолетнего представителя, запрещено! Вход в вольеры, выгул собак без сопровождения и разрешения  сотрудника приюта запрещен! Угощать животных лакомствами и т.д. без разрешения сотрудника запрещено! Оставлять мусор на территории приюта и прилегающей территории запрещено!",
  "dating.rules": "При знакомстве с собакой, присядьте на ее уровень и спокойно попросите ее подойти, произнеся кличку. Если собака насторожилась или боится, не настаивайте на контакте, дождитесь, пока она сама захочет к вам подойти. Дайте собаке возможность вас обнюхать, не смотрите ей прямо в глаза. Если она не сопротивляется, можете аккуратно погладить ее. Дайте собаке время привыкнуть к вам. Ни в коем случае не настаивайте на контакте. Если пес отказывает в общении, позвольте ему уйти. Собаки, как и человек, имеют свое личное пространство. Не навязывайте себя чужой собаке, чтобы познакомиться или поиграть с ней. Также помните, что не нужно пугать, дразнить собаку, подходить к ней, когда она принимает пищу или отдыхает.",
  "reasons.for.refusal": "Мы можем назвать только три причины, по которым приют может не отдать человеку животное: человек состоит на учёте в психдиспансере, у человека есть судимость, человек замечен в жестоком обращении с животными.",
  "conditions.for.puppy": "Перед тем, как забирать малыша, необходимо подготовить дом к его появлению. Так как для малыша разлука с мамой и своими сородичами большой стресс, чтобы период адаптации прошел как можно скорее и щенок привык к новой обстановке, позаботьтесь заранее и приобретите все необходимое. Помимо этого снимите все ковровые покрытия, спрячьте провода и другие опасные предметы, которые будут вызывать любопытство у животного. Свое место у щенка должно быть с первого дня его появления в вашем доме. Если малыш ночью жалобно скулит, включите свет, подойдите к его подстилке, возьмите на руки и успокойте. Практически через три-четыре ночи щенок привыкнет спать на своем месте самостоятельно. Сегодня в любом зоомагазине можно приобрести самые разнообразные варианты подстилок, домиков и удобных лежаков для собак.",
  "conditions.for.adult.dog": "Любая собака должна иметь в доме свои места, два из которых обязательны: место кормления и место для отдыха. Остановите свой выбор на матрасике, корзинке с подстилкой или домике. Старайтесь сделать так, чтобы питомец мог видеть все (ну или почти все), что происходит в доме. Он же член семьи. Собаки — стайные животные, им важно видеть и слышать, что происходит в их стае, то есть вашей семье. Конечно же, у вашего любимца должно быть обеденное место, которое нужно обустроить подальше от собачьей спальни. Найдите уголочек, где пес не будет мешать вам, а вы ему. Последнее утверждение очень актуально, ведь собаку нельзя беспокоить во время еды — можно легко спровоцировать агрессию с ее стороны. Чаще всего туалет создают для маленьких собачек, которые редко ходят на улицу по нужде, либо для щенков, пока они не привыкнут делать свои дела вне дома.",
  "transportation.recommendations": "Дайте собаке привыкнуть к машине, шуму двигателя.Можно постелить внутрь любимый плед или положить несколько игрушек. Беспокойный и слишком энергичный питомец может создать помехи во время движения. Желательно закрепить собаку или переноску к ремням безопасности. Специальная подстилка защитит автомобиль от шерсти, грязи и влаги. Собака не должна мешать водителю, загораживать ему обзор во время управления транспортным средством. Наблюдайте за питомцем во время перевозки. Если он стал вялым, часто дышит или, наоборот, проявляет тревожность, сделайте остановку. Возможно, ему нужно в туалет или его укачало. Возьмите в дорогу бутылку с водой, лакомства или корм, любимые игрушки и плед. Если животное нервничает, разговаривайте с ним, играйте. ",
  "documents": "  1. Заявление на усыновление животного.  2. Документ, удостоверяющий личность (паспорт или другой документ, содержащий фотографию и подпись).  3. Документ, подтверждающий наличие разрешения на содержание животного в доме или квартире (в зависимости от законодательства страны).  4. Документы, подтверждающие финансовую способность обеспечить животное достойными условиями жизни (например, выписки из банковских счетов или другие документы, подтверждающие стабильный доход).  5. Документы, подтверждающие наличие опыта в уходе за животными (если это требуется при усыновлении конкретной породы).  6. Документы, подтверждающие прохождение курсов обучения по уходу за животными (если это требуется при усыновлении конкретной породы).  7. Документы, подтверждающие наличие места для проживания животного (например, договор аренды жилья или собственности).",
  "ovz.animal": "  1. Уютное место для сна, такое как кровать или мягкий матрас.  2. Миски для еды и воды, предпочтительно из нержавеющей стали или керамики.  3. Корм для взрослого питомца, соответствующий его возрасту, размеру и потребностям.  4. Игрушки для игр и развлечения, включая интерактивные игры и игрушки для охоты.  6. Лоток для кошек или лоток для учения собаки делать свои нужды на определенном месте, если она живет в квартире.  7. Шлейка и поводок для прогулок и тренировок, если питомец привык к ним.  8. Щетка для груминга и ухода за шерстью, чтобы предотвратить образование комков и перхоти.  9. Дезинфицирующее средство для очистки мест, где питомец делает свои нужды, а также для очистки поверхностей и предметов, которые они могут затронуть. "
}